Repository: yeager/swedish-tm
Catalog: sv-weblate.tmx
Source language: en
Languages: sv

source: Donations can come from anywhere in the world.
sv: Donationer kan komma frÃ¥n var som helst i vÃ¤rlden.

source: Donations can only be received in territories where at least one supported payment processor is available. Moreover, some features are only available in some of the territories supported by a payment processor.
sv: Donationer kan endast tas emot i territorier dÃ¤r minst en betalningsfÃ¶rmedlare som stÃ¶ds finns tillgÃ¤nglig. Dessutom Ã¤r vissa funktioner endast tillgÃ¤ngliga i vissa av de territorier som stÃ¶ds av en betalningsfÃ¶rmedlare.

source: The currently supported payment processors are {Stripe} and {PayPal}. You can find a list of the differences between them {link_start}in the â{page_name}â page{link_end}.
sv: De betalningsfÃ¶rmedlare som fÃ¶r nÃ¤rvarande stÃ¶ds Ã¤r {Stripe} och {PayPal}. Du kan hitta en lista Ã¶ver skillnaderna mellan dem {link_start}pÃ¥ sidan "{page_name}"{link_end}.

source: Best supported territories
sv: Territorier med bÃ¤st stÃ¶d

source: Well supported territories
sv: Territorier med bra stÃ¶d

source: Unsupported territories
sv: Territorier utan stÃ¶d

source: If you don't live or have a registered business in one of the territories listed above, then you currently can't use Liberapay to receive donations. Sorry.
sv: Om du inte bor eller har ett registrerat fÃ¶retag i nÃ¥got av de territorier som anges ovan kan du fÃ¶r nÃ¤rvarande inte anvÃ¤nda Liberapay fÃ¶r att ta emot donationer. Vi beklagar detta.

source: What is Liberapay?
sv: Vad Ã¤r Liberapay?

source: Liberapay is a way to donate money recurrently to people whose work you appreciate.
sv: Liberapay Ã¤r ett sÃ¤tt att skÃ¤nka pengar Ã¥terkommande till mÃ¤nniskor vars arbete du uppskattar.

source: Payments come with no strings attached. By default, recipients don't know who their patrons are, and donations are capped at {0} per week per donor to dampen undue influence.
sv: Betalningarna Ã¤r helt utan villkor. Som standard vet mottagarna inte vilka deras bidragsgivande Ã¤r, och donationerna begrÃ¤nsas till {0} per vecka och donator fÃ¶r att dÃ¤mpa otillbÃ¶rlig pÃ¥verkan.

source: By default, the total amount you give and the total amount you receive are public (you can opt out of sharing this info).
sv: Som standard Ã¤r de totala beloppet du ger och det totala beloppet du fÃ¥r offentligt (du kan vÃ¤lja att inte dela denna information).

source: Liberapay is an open project, you can help us {1}translate it{0}, {2}improve its code{0}, and {3}manage its legal entity{0}. If you do so, you'll be able to join {4}the Liberapay team{0} and receive a share of the money that our users donate to keep the service running.
sv: Liberapay tar ingen andel av donationerna. Du kan hjÃ¤lpa oss genom att {1}Ã¶versÃ¤tta{0}, {2}fÃ¶rbÃ¤ttra koden{0} och {3}hjÃ¤lpa till med det juridiska{0}. Om du gÃ¶r det sÃ¥ har du mÃ¶jligheten att gÃ¥ med i {4}Liberapay gruppen{0} och ta emot en del av de pengar vÃ¥ra anvÃ¤ndare donerar till oss fÃ¶r att hÃ¥lla tjÃ¤nsten levande.

source: Why should you donate?
sv: VarfÃ¶r borde du donera?

source: Who is Liberapay?
sv: Vem Ã¤r Liberapay?

source: Liberapay is a non-profit organization {0}founded in 2015 in France{1} by {2} and {3}.
sv: Liberapay Ã¤r en ideel organisation {0}grundad 2015 i Frankrike{1} av {2} och {3}.

source: Legal information
sv: Juridisk information

source: This website is managed by Liberapay, a non-profit organization legally founded in 2015 in France (identifier: W144000981).
sv: Denna hemsida hanteras av Liberapay, en ideel organisation grundad 2015 i Frankrike (organisationsnummer: W144000981).

source: Liberapay complies with the laws of the European Union. With the help of our partners we monitor transactions for possible fraud, money laundering, and terrorism financing.
sv: Liberapay fÃ¶ljer EU-lagstiftningen. Med hjÃ¤lp av vÃ¥ra partners Ã¶vervakar vi transaktioner fÃ¶r eventuellt bedrÃ¤geri, penningtvÃ¤tt och finansiering av terrorism.

source: Postal address:
sv: Postadress:

source: This website is hosted on {0} by:
sv: Denna hemsida Ã¤r hostad pÃ¥ {0} av:

source: The publication director is Liberapay's legal representative, currently {0}.
sv: PublikationsdirektÃ¶ren Ã¤r Liberapays juridiska representant, fÃ¶r nÃ¤rvarande Ã¤r det {0}.

source: Terms of Service
sv: AnvÃ¤ndarvillkor

source: Privacy Policy
sv: Integritetspolicy

source: This page contains links to and information about the Liberapay logo. We hope you'll find it especially useful if you're writing an article about Liberapay or if you want to add custom links to your Liberapay profile in your website.
sv: Den hÃ¤r sidan innehÃ¥ller lÃ¤nkar till och information om Liberapay logotypen. Vi hoppas att du tycker att de Ã¤r sÃ¤rskilt anvÃ¤ndbara om du skriver en artikel med Liberapay eller om du vill skapa anpassade lÃ¤nkar till din Liberapay profil pÃ¥ din webbplats.

source: The Liberapay logo is composed of the two letters âlpâ. It's usually colored black-on-yellow or just black. We used a white-on-yellow variant in the past, but it's now phased out as its contrast was deemed too low.
sv: Liberapays logotyp bestÃ¥r av de tvÃ¥ bokstÃ¤verna "lp". Den Ã¤r vanligtvis fÃ¤rgad i svart-pÃ¥-gult eller bara svart. Vi anvÃ¤nde en vit-pÃ¥-gul-variant tidigare, men den Ã¤r nu avvecklad eftersom kontrasten ansÃ¥gs vara fÃ¶r lÃ¥g.

source: The Liberapay yellow is {yellow_color_code}, the black is {black_color_code}.
sv: Liberapay gul Ã¤r {yellow_color_code}, svart Ã¤r {black_color_code}.

source: The Liberapay logo is pretty much free of copyright thanks to {CC0_link_start}the CC0 Public Domain Dedication{link_end}, so you are allowed to distribute it and modify it without asking our permission. However, the Liberapay logo is part of the Liberapay trademark, so you can't use it to represent your own products.
sv: Liberapay logotypen Ã¤r i stort sett fri frÃ¥n upphovsrÃ¤tt tack vare {CC0_link_start}CC0 Public Domain Dedication{link_end}, sÃ¥ du fÃ¥r distribuera och Ã¤ndra den utan att be om tillÃ¥telse. Liberapay logotypen Ã¤r dock en del av varumÃ¤rket Liberapay, sÃ¥ du kan inte anvÃ¤nda den fÃ¶r att representera dina egna produkter.

source: You can view and download our logos below or {link_start}on GitHub{link_end}.
sv: Du kan se och ladda ner vÃ¥ra logotyper nedan eller {link_start}pÃ¥ GitHub{link_end}.

source: Liberapay logo, black-on-yellow
sv: Liberapay logotyp, svart pÃ¥ gult

source: Download the black-on-yellow SVG
sv: Ladda ner svart-pÃ¥-gul SVG:n

source: Download the black-on-yellow PNG ({x_y} pixels)
sv: Ladda ner svart-pÃ¥-gul PNG:n ({x_y} pixlar)

source: Liberapay logo, black
sv: Liberapay logotyp, svart

source: Download the black SVG
sv: Ladda ner den svarta SVG:n

source: Download the black PNG ({x_y} pixels)
sv: Ladda ner den svarta PNG:n ({x_y} pixlar)

source: Here is a list of differences between them:
sv: HÃ¤r Ã¤r en lista Ã¶ver skillnaderna mellan dem:

source: The payment processing fees are usually lower with Stripe than with PayPal.
sv: Betalningsavgifterna Ã¤r vanligtvis lÃ¤gre med Stripe Ã¤n med PayPal.

source: Stripe allows renewing donations automatically, whereas PayPal currently requires donors to confirm every payment.
sv: Stripe tillÃ¥ter att automatisk fÃ¶rnya donationer, medans PayPal fÃ¶r nÃ¤rvarande krÃ¤ver att donatorer bekrÃ¤ftar varje betalning.

source: Donations through Stripe can be secret, whereas PayPal always allows donors and recipients to see each other's names and email addresses.
sv: Donationer via Stripe kan vara hemliga, medan PayPal alltid tillÃ¥ter givare och mottagare att se varandras namn och e-postadresser.

source: Stripe allows donating to multiple creators at once in some cases, whereas PayPal always requires separate payments.
sv: Stripe tillÃ¥ter i vissa fall donationer till flera skapare pÃ¥ en gÃ¥ng, medans PayPal alltid krÃ¤ver separata betalningar.

source: PayPal payments require redirecting the donor to PayPal's website, whereas Stripe is integrated into Liberapay.
sv: Betalningar med PayPal krÃ¤ver vidaresÃ¤ndning av donatorn till PayPals hemsida, medan Stripe Ã¤r integrerat i Liberapay.

source: Stripe makes SEPA Direct Debits easy for European donors.
sv: Stripe gÃ¶r SEPA Direktbetalningar enkla fÃ¶r europeiska donatorer.

source: Stripe allows creators to configure automatic payouts to their bank accounts.
sv: Stripe tillÃ¥ter skapare att stÃ¤lla in automatiska utbetalningar till deras bankkonton.

source: PayPal only supports {n_paypal_currencies} of the {n_liberapay_currencies} currencies supported by Liberapay and Stripe.
sv: PayPal stÃ¶der endast {n_paypal_currencies} av de {n_liberapay_currencies} valutor som Liberapay och Stripe stÃ¶der.

source: You can find more information on supported countries and currencies in {link_start}the â{page_name}â page{link_end}.
sv: Mer information om lÃ¤nder och valutor som stÃ¶ds finns {link_start}pÃ¥ sidan "{page_name}"{link_end}.

source: We do our best to protect everyone's privacy: we do not attempt to track people who visit our website, we strive to collect only the personal information we actually need, and we don't sell it to anyone.
sv: Vi gÃ¶r vÃ¥rt bÃ¤sta fÃ¶r att skydda allas integritet: vi fÃ¶rsÃ¶ker inte spÃ¥ra personer som besÃ¶ker vÃ¥r webbplats, vi strÃ¤var efter att samla in bara den personliga information som vi faktiskt behÃ¶ver, och vi sÃ¤ljer den inte till nÃ¥gon.

source: A cookie is a piece of information sent by a website to your browser, stored on your machine, and resent by your browser to that same website in every subsequent request.
sv: En kaka Ã¤r en bit information som skickas av en webbsida till din webblÃ¤sare dÃ¤r den lagras pÃ¥ din enhet. DÃ¤refter skickas den med av webblÃ¤saren till webbsidan vid varje efterfÃ¶ljande begÃ¤ran.

source: The liberapay.com website only sets technical cookies which are required to authenticate the user or to perform a specific operation. These cookies are restricted to same-site requests, so we don't know who visits websites that contain Liberapay widgets.
sv: Webbsidan liberapay.com sÃ¤tter endast tekniska kakor som krÃ¤vs fÃ¶r att autentisera anvÃ¤ndaren eller fÃ¶r att genomfÃ¶ra specifika funktioner. Dessa kakor Ã¤r begrÃ¤nsade till "same-site" anrop, sÃ¥ vi vet inte vem som besÃ¶ker webbsidor som innehÃ¥ller Liberapay widgets.

source: Visitors of the liberapay.com website can also receive cookies sent by Cloudflare. Please read {link_start}âUnderstanding the Cloudflare Cookiesâ{link_end} if you want to learn more about them.
sv: BesÃ¶kare pÃ¥ liberapay.com kan ocksÃ¥ ta emot kakor som skickas frÃ¥n Cloudflare. VÃ¤nligen lÃ¤s {link_start}"Understanding the Cloudfare Cookies"{link_end} om du vill lÃ¤ra dig mer om dem.

source: On some payment pages, extra cookies may be set by the payment processor. Please read these documents if you want more information: {links_to_policies}.
sv: PÃ¥ vissa betalningssidor sÃ¥ kan extra kakor sÃ¤ttas av betalningsbehandlarna. VÃ¤nligen lÃ¤s dessa dokument fÃ¶r mer information: {links_to_policies}.

source: {platform_name}'s cookie policy
sv: {platform_name}'s policy fÃ¶r kakor

source: Social networks
sv: Sociala nÃ¤tverk

source: Liberapay currently has integrations with {list_of_platforms}. When an account from one of those platforms is connected to a Liberapay profile, we retrieve and store some data from that platform, for example the unique identifier of the linked account. We only keep public information about the linked account, no private data.
sv: Liberapay har fÃ¶r nÃ¤rvarande integrationer med {list_of_platforms}. NÃ¤r ett konto frÃ¥n nÃ¥gon av dessa plattformar kopplas till en profil pÃ¥ Liberapay sÃ¥ hÃ¤mtar och lagrar vi viss data frÃ¥n plattformen i frÃ¥ga, till exempel den unika identifieraren som tillhÃ¶r det lÃ¤nkade kontot. Vi sparar endast allmÃ¤n information om det kopplade kontot, ingen privat data.

source: The primary purpose of these integrations is to confirm that a Liberapay account hasn't been created by an impostor attempting to profit from someone's else work.
sv: Det huvudsakliga syftet fÃ¶r de hÃ¤r integrationerna Ã¤r att gÃ¶ra det lÃ¤ttare att bekrÃ¤fta att kontot pÃ¥ Liberapay faktiskt Ã¤r skapat av personen/gruppen som det utger sig fÃ¶r att vara.

source: The second purpose is to help patrons find the Liberapay accounts of the creators they follow on other platforms.
sv: Det andra syftet Ã¤r att hjÃ¤lpa givare att hitta Liberapay-konton som tillhÃ¶r skapare som de fÃ¶ljer pÃ¥ andra plattformar.

source: Payment processors
sv: BetalningsfÃ¶rmedlare

source: Liberapay relies on payment service providers to actually transfer money from donors to creators, as we have neither the resources nor the desire to directly interface with banks and payment networks. If you want to learn about the personal data collected by these payment processors, please read these documents: {links_to_policies}.
sv: Liberapay fÃ¶rlitar sig pÃ¥ betaltjÃ¤nstleverantÃ¶rer fÃ¶r att faktiskt Ã¶verfÃ¶ra pengar frÃ¥n givare till skapare, eftersom vi varken har resurser eller lust att direkt samarbeta med banker och betalningsnÃ¤tverk. Om du vill veta mer om de personuppgifter som samlas in av dessa betalningsfÃ¶rmedlare kan du lÃ¤sa dessa dokument: {links_to_policies}.

source: {platform_name}'s privacy policy
sv: {platform_name}s integritetspolicy

source: Personal information leaks
sv: LÃ¤ckage av personuppgifter

source: Liberapay does not tell creators who their patrons are. However, PayPal allows the recipient of a payment to see the name and email address of the payer, so donors who don't want to reveal themselves should not choose PayPal as the payment method.
sv: Liberapay berÃ¤ttar inte fÃ¶r skapare vilka deras givare Ã¤r. PayPal lÃ¥ter dock betalningsmottagaren se betalarens namn och e-postadress, sÃ¥ givare som inte vill avslÃ¶ja vilka de Ã¤r ska inte anvÃ¤nda PayPal som betalningsmetod.

source: Similarly, PayPal allows a donor to see the name and email address of the recipient, and Stripe may expose the recipient's phone number, so creators who do not want to reveal their identities should not use these payment processors, unless they have carefully configured their accounts to only leak nonsensitive information (a business name instead of the creator's name, a dedicated email address and phone number instead of the creator's personal contact details).
sv: PÃ¥ motsvarande sÃ¤tt tillÃ¥ter PayPal givare att se mottagarens namn och e-postadress, och Stripe kan avslÃ¶ja mottagarens telefonnummer, sÃ¥ skapare som inte vill avslÃ¶ja sina identiteter ska inte anvÃ¤nda dessa betalningsfÃ¶rmedlare, om de inte noggrant konfigurerat sina konton pÃ¥ ett sÃ¥dant sÃ¤tt att endast icke-kÃ¤nslig information avslÃ¶jas (ett fÃ¶retagsnamn istÃ¤llet fÃ¶r skaparens namn, en dedikerad e-postadress och dedikerat telefonnummer istÃ¤llet fÃ¶r skaparens personliga kontaktuppgifter).

source: All network connections are encrypted, except for some communications between machines located in the same datacenter.
sv: Alla nÃ¤tverksanslutningar Ã¤r krypterade, bortsett frÃ¥n viss kommunikation mellan maskiner i samma datacenter.

source: As a precaution against identity theft in case of data leak, the identity information of Liberapay account owners is stored encrypted in our database.
sv: FÃ¶r att fÃ¶rebygga identitetsstÃ¶ld i hÃ¤ndelse av en datalÃ¤cka sÃ¥ lagras Liberapay-kontoÃ¤gares identitetsinformation krypterat i vÃ¥r databas.

source: If you think you've found a security issue, and it's not already in our list of {known_issues_link}known low-severity issues{link_end}, then please {hackerone_report_link}report it to us through HackerOne{link_end}.
sv: Om du tror att du har hittat ett sÃ¤kerhetsproblem och det inte redan finns i vÃ¥r lista Ã¶ver {known_issues_link}kÃ¤nda problem med lÃ¥g allvarlighetsgrad{link_end}, vÃ¤nligen {hackerone_report_link}rapportera det till oss via HackerOne{link_end}.

source: The details of our security policy (scope, rewardsâ¦) are available in {link_start}our HackerOne profile{link_end}.
sv: VÃ¥r sÃ¤kerhetspolicys detaljer (omfattning, belÃ¶ningar ...) finns tillgÃ¤ngliga i {link_start}vÃ¥r HackerOne-profil{link_end}.

source: Thanks to {link_start}everyone who has sent us a report through HackerOne{link_end}.
sv: Tack till {link_start}alla som har skickat oss en rapport via HackerOne{link_end}.

source: Open Accounts
sv: Ãppna konton

source: Number of open individual and organization accounts on Liberapay
sv: Antal Ã¶ppna individuella konton och organisationskonton pÃ¥ Liberapay

source: weeks
sv: veckor

source: Active Users
sv: Aktiva anvÃ¤ndare

source: Users that gave and/or received money within Liberapay (per week)
sv: AnvÃ¤ndare som gav och/eller fick pengar inom Liberapay (per vecka)

source: Weekly Donations
sv: Veckodonationer

source: The sum of active donations for each week, expressed in {currency}.
sv: Summan av aktiva donationer fÃ¶r varje vecka, visat i {currency}.

source: Donor Debits
sv: Donator debit

source: The sum of charges processed during each week, expressed in {currency}.
sv: Summan av avgifterna fÃ¶r varje vecka, visat i {currency}.

source: You're not allowed to do this because your account has been flagged. Please contact support@liberapay.com if you want to know why and request that your account be unflagged.
sv: Du har, pÃ¥ grund av att ditt konto blivit flaggat, inte tillÃ¥telse att gÃ¶ra detta. VÃ¤nligen kontakta support@liberapay.com om du vill veta varfÃ¶r och fÃ¶r att begÃ¤ra att flaggan pÃ¥ ditt konto tas bort.

source: A Liberapay team coordinates donations from multiple donors to multiple donees. The donors choose how much they want to give, the team members specify how they want to share the money, and Liberapay attempts to distribute the funds accordingly.
sv: Ett Liberapay-team koordinerar gÃ¥vor frÃ¥n flera givare till flera mottagare. Givarna vÃ¤ljer hur mycket de vill ge, teammedlemmarna specificerar hur de vill dela pÃ¥ pengarna och Liberapay fÃ¶rsÃ¶ker att dela ut medlen i enlighet med detta.

source: A team account isn't meant to be used by the members of a single legal entity, it is designed for a group of independent individuals or organizations who work together on a common project. However, it's also okay to create a team account for a project that only has one contributor, as this allows marking a donation as being intended to support that project specifically rather than the person behind it.
sv: Ett team-konto Ã¤r inte avsett att anvÃ¤ndas av medlemmar av en och samma juridiska person, utan Ã¤r utformat fÃ¶r en grupp oberoende individer eller organisationer som arbetar tillsammans i ett gemensamt projekt. Det Ã¤r dock tillÃ¥tet att skapa ett team-konto fÃ¶r ett projekt som bara har en bidragsgivare, eftersom detta gÃ¶r det mÃ¶jligt att mÃ¤rka en gÃ¥va som avsedd att stÃ¶dja ett specifikt projekt snarare Ã¤n personen bakom det.

source: A team account {bold}does not store money{end_bold} for later use. Every donation is distributed immediately, either to multiple members if possible, or to a single member when splitting the money isn't supported by the payment processor. Because of these payment processing limitations, the amounts received by the members can be temporarily unbalanced, especially if the team has fewer patrons than members.
sv: Ett team-konto {bold}lagrar inte pengar{end_bold} fÃ¶r senare anvÃ¤ndning. Varje gÃ¥va distribueras omedelbart, antingen till flera olika medlemmar (om mÃ¶jligt), eller till en av medlemmarna nÃ¤r betalningsfÃ¶rmedlaren inte stÃ¶djer uppdelning av pengarna. PÃ¥ grund av dessa begrÃ¤nsningar i betalningsfÃ¶rmedlingen kan summorna som de olika medlemmarna fÃ¥r temporÃ¤rt vara i obalans, sÃ¤rskilt om teamet har fÃ¤rre givare Ã¤n medlemmar.

source: If Liberapay team accounts don't fit your needs, you may want to use the {link_start}Open Collective{link_end} platform instead, which allows a team to be âhostedâ by a registered nonprofit. This âfiscal hostâ is the legal owner of the collective's funds, oversees how they're used, and usually takes a percentage of the donations to fund itself. (We're planning to implement a similar system in Liberapay, but we don't know when it will be done.)
sv: Om Liberapays lagkonton inte passar dina behov kanske du istÃ¤llet vill anvÃ¤nda plattformen {link_start}Open Collective{link_end}, som gÃ¶r det mÃ¶jligt fÃ¶r ett lag att vara "vÃ¤rd" fÃ¶r en registrerad ideell organisation. Denna "skattemÃ¤ssiga vÃ¤rd" Ã¤r den juridiska Ã¤garen till kollektivets medel, Ã¶vervakar hur de anvÃ¤nds och tar vanligtvis en procentandel av donationerna fÃ¶r att finansiera sig sjÃ¤lv. (Vi planerar att infÃ¶ra ett liknande system i Liberapay, men vi vet inte nÃ¤r det kommer att ske.)

source: Creating a team
sv: Att skapa en grupp

source: You need to {0}sign into your own account{1} first.
sv: Du mÃ¥ste {0}logga in pÃ¥ ditt konto{1} fÃ¶rst.

source: Name of the team
sv: Namn pÃ¥ gruppen

source: Email of the team (optional)
sv: E-postadress fÃ¶r gruppen (valfritt)

source: Enable {0}limits on team takes{1}
sv: Aktivera {0}grÃ¤nser fÃ¶r grupputtag{1}

source: Becoming a team member
sv: Att bli en gruppmedlem

source: Once you have contributed to a team's project, ask its members to invite you. Don't forget to tell them what your username is.
sv: NÃ¤r du har bidragit till ett gruppprojekt, be dess medlemmar att bjuda in dig. GlÃ¶m inte att berÃ¤tta vad ditt anvÃ¤ndarnamn Ã¤r.

source: Sharing the money
sv: Delning av pengarna

source: Teams don't have a hierarchy, all their members are equal and set their own take.
sv: Teamen har inte en hierarki, alla deras medlemmar Ã¤r jÃ¤mnlikar och sÃ¤tter sin egna andel.

source: The nominal takes are the raw numbers that the members input themselves, the actual takes are computed by the system: first it sums up the nominal takes, then it computes the percentage that each take represents, and finally it applies those percentages to the available income. Nominal takes also act as maximums: the actual takes are never higher than the nominal ones, even if additional income is available.
sv: De nominella andelarna Ã¤r de rÃ¥a siffrorna som medlemmarna anger sjÃ¤lva, de faktiska andelarna berÃ¤knas av systemet: fÃ¶rst summeras de nominella andelarna, sedan berÃ¤knar den procenten som varje andel representerar, och slutligen tillÃ¤mpar den dessa procentsatser pÃ¥ den tillgÃ¤ngliga inkomsten . Nominella andelar fungerar Ã¤ven som tak: den faktiska andelen Ã¤r aldrig hÃ¶gre Ã¤n dess nominella, Ã¤ven om ytterligare kapital finns tillgÃ¤ngligt.
